const greetindUserMessage  = ['>   Привет, мой друг из RSS!', '>   Кажется, мемов на сегодня достаточно... Давай лучше что-нибудь полезное :)', '>  Давай лучше что-нибудь полезное :)', '>  Нажми на кнопку ON ↓↓↓'];

const slideMessage = ['>  Первый  компьютер занимал  несколько комнат', '>  Программирование придумала женщина (Ада Лавлейсб 1843г)', '>  Это первый  компьютер Apple (1976г)', '>  А это первый ноутбук (Grid Compas, 1982г)'];

const crossCheckTest = ['Привет! Чтобы включить слайдер первый раз, нажми пожалуйста на кнопку ON;', 'Разрешениедля десктопов - 2000 на  1100px', 'Разрешение для планшетов 850 на 570', 'Разрешение для телефонов 480 на 570', 'Пункты по Тз выполнены все', 'Если тебе понравилась моя работа, внеси пожалуйста ее в список лучших :)', 'Спаcибо за проверку :-)'];

export {greetindUserMessage, slideMessage, crossCheckTest};
